[WatchTowerExplosiveArrow_twk:DisTweaks_InteractableInterface_20 DisTweaks_InteractableInterface]
m_Name="焼夷ボルト"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
